Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelainen_parlamentaarinen_neuvosto_antoi_julkilausuman_tuulivoiman_tuotannosta_saamelaisalueilla_-_hankkeilla_tulee_olla_saamelaisten_vapaa_tietoon_perustuva_ennakkosuostumus.html.tmx
Source language: fin
Languages: smn

source: Saamelainen parlamentaarinen neuvosto antoi julkilausuman tuulivoiman tuotannosta saamelaisalueilla – Hankkeilla tulee olla saamelaisten vapaa, tietoon perustuva ennakkosuostumus
smn: Säämi parlamentaarlâš rääđi adelij julgáštâs pieggâvyeimi pyevtitmist sämikuávluin – Haavâin kalga leđe sämmilij rijjâ, tiätun vuáđuduvvee munemietâmâš

source: Saamelainen parlamentaarinen neuvosto (SPN) kokoontui 25.1.2021 täysistuntoon, jossa SPN:n puheenjohtajuus siirtyi Suomen Saamelaiskäräjiltä Norjan Saamelaiskäräjille seuraavaksi 16 kuukaudeksi.
smn: Säämi parlamentaarlâš rääđi (SPR) čokkânij 25.1.2021 tievâsčuákkimân, mast SPR saavâjođettemtoimâ sirdâšui Suomâ Sämitiggeest Taažâ Sämitiigán čuávvoo 16 mánuppajan.

source: Täysistunto pidettiin etäyhteyksin.
smn: Tievâsčuákkim tollui káidusohtâvuođâiguin.

source: Täyskokous käsitteli mm. Suomen puheenjohtajuuskauden toimintakertomuksen sekä keskusteli tuulivoiman käytöstä saamelaisalueilla ja hyväksyi julkilausuman asiaan liittyen.
smn: Tievâsčuákkim kieđâvušâi ei. Suomâ saavâjođettempaje toimâmuštâlus sehe savâstâlâi pieggâvyeimi kiävtust sämikuávluin já tuhhiittij julgáštâs ääši ooleest.

source: Julkilausuman mukaan SPN edellyttää, että saamelaisalueen tuulivoimahankkeilla täytyy olla saamelaisten vapaa, tietoon perustuva ennakkosuostumus (free, prior and in-formed consent;
smn: Julgáštâs mield SPR váátá, ete sämikuávlu pieggâvyeimihaavâin kalga leđe sämmilij rijjâ, tiätun vuáđuduvvee munemietâmâš (free, prior and in-formed consent;

source: Julkilausuman voit lukea täältä .
smn: Julgáštus tun puávtáh luuhâđ tääbbin .

source: Kokous hyväksyi myös uuden toimintasuunnitelman Norjan puheenjohtajuuskautta varten.
smn: Čuákkim tuhhiittij meid uđđâ toimâvuávám Taažâ saavâjođettempaje várás.

source: Toimintasuunnitelma löytyy täältä .
smn: Toimâvuávám kávnoo tääbbin .

source: Saamelaisen parlamentaarisen neuvoston puheenjohtajuus on ollut Suomen Saamelaiskäräjillä 19.9.2019 lähtien, ja Saamelaiskäräjien puheenjohtaja on ollut Saamelaisen parlamentaarisen neuvoston puheenjohtaja.
smn: Suomâ Sämitigge lii hoittám Säämi parlamentaarlii rääđi saavâjođettem 19.9.2019 rääjist, já Sämitige saavâjođetteijee lii lamaš Säämi parlamentaarlii rääđi saavâjođetteijee.

source: Tämän lisäksi myös SPN:n nuorisolautakunnan puheenjohtajuus on ollut Suomen Saamelaiskäräjien nuorisoneuvostolla.
smn: Taam lasseen meid Suomâ Sämitige nuorâirääđi lii hoittám SPR nuorâilävdikode saavâjođettem.

source: Koronaviruspandemia vaikutti puheenjohtajuuskauteen
smn: Koronaviruspandemia vaiguttij saavâjođettempajan

source: Suomen Saamelaiskäräjien puheenjohtajuuskauden päätavoitteita olivat mm. Saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan vakinaistamisen, pohjoismaisen saamelaissopimuksen edistämisen sekä alkuperäiskansojen osallistumisoikeuksien parantamisen YK:n piirissä.
smn: Suomâ Sämitige saavâjođettempaje váldu-ulmeh lijjii ei. Sämikielâi áámmát- já reesuurskuávdáá Säämi Kielâkäldee tooimâ fastâdittem, tave-eennâmlii sämisopâmuš ovdedem sehe algâaalmugij uásálistemvuoigâdvuođâi pyeredem OA ooleest.

source: Puheenjohtajuuskauteen sekä SPN:n toimintaan vaikutti huomattavasti vuoden 2020 alussa alkanut koronaviruspandemia ja sen tuoma poikkeustila.
smn: Saavâjođettempajan sehe SPR tooimân vaiguttij merhâšitteht ive 2020 aalgâst álgám koronaviruspandemia já ton mield spiekâstâhtile.

source: Pandemian sekä poikkeustilan vuoksi SPN:n hallituksen kokoukset pidettiin etäkokouksina lukuun ottamatta ensimmäistä hallituksen kokousta tammikuussa 2020, joka pidettiin Inarissa.
smn: Pandemia sehe spiekâstâhtile tiet SPR stiivrâ čuákkimeh tuállojii káidusčuákkimin eereeb vuossâmuu stiivrâ čuákkim uđđâivemáánust 2020, mii tollui Anarist.

source: Pandemian vuoksi myös kansainvälisiä kokouksia, konferensseja, seminaareja sekä muuta toimintaa ei maaliskuun 2020 jälkeen järjestetty fyysisinä tapahtumina, joten SPN:n kansainvälinen toiminta oli tästä syystä normaalia vähäisempää.
smn: Pandemia tiet meid aalmugijkoskâsiih čuákkimeh, konferenseh, seminaareh já eres toimâ iä njuhčâmáánu 2020 maŋa lah uárnejum fyysisâš tábáhtussân, te SPR aalmugijkoskâsâš toimâ lâi ton suujâst táváliist ucceeb.

source: Pandemia vaikutti myös saamelaisparlamentaarikkojen konferenssiin, joka oli tarkoitus pitää elokuussa 2020.
smn: Pandemia vaiguttij meid sämiparlâmiänttárij konferensân, mon lâi tárguttâs toollâđ porgemáánust 2020.

source: SPN:n hallitus päätti siirtää konferenssin pidettäväksi elokuussa 2021.
smn: SPR stivrâ meridij sirdeđ konferens toollâmnáál porgemáánust 2021.

source: Konferenssi on tarkoitus järjestää Inarissa.
smn: Konferens lâi meeri orniđ Anarist.

source: SPN on Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, jossa myös Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina.
smn: SPR lii Taažâ, Ruotâ já Suomâ Sämitiigij koskâsâš parlamentaarlâš oovtâstpargo-orgaan, mast meid Ruošâ sämiseervih uásálisteh oovtâstpaargon tárkkojeijen.

source: SPN:n täysistunnossa neuvoston edustajat kolmesta Pohjoismaasta ja Venäjältä kokoontuvat yhteen vähintään kerran vuodessa.
smn: SPR tievâsčuákkimist rääđi airâseh kuulmâ Tave-enâmist já Ruošâst čokkâneh oohtân ucemustáá ohtii ivveest.

source: Toiminnassaan SPN pyrkii edistämään eri Pohjoismaissa sijaitsevien Saamelaiskäräjien välistä yhteistyötä ja se käsittelee asioita, jotka koskettavat saamelaisia kansana yli rajojen.
smn: Toimâstis SPR viggá ovdediđ jieškote-uv Tave-enâmij Sämitiigij koskâsii oovtâstpargo já tot kieđâvuš aašijd, moh kyeskih sämmiláid aalmugin raajij rasta.

source: Se edustaakin Pohjoismaiden alueella asuvia saamelaisia usein esim. kansainvälisissä yhteyksissä.
smn: Tot oovdâst-uv Tave-enâmij kuávlu sämmilijd távjá om. aalmugijkoskâsijn ohtâvuođâin.

source: Saamelaiskäräjien kokous valitsee keskuudestaan edustajat SPN:on yhdeksi vaalikaudeksi kerrallaan, ja kuluvalla vaalikaudella edustajina ovat:
smn: Sämitige čuákkim väljee juávhustis airâsijd SPR:n oovtâ valjâpajan häävild, já puáttee valjâpaajeest airâseh láá:

source: Tuomas Aslak Juuso (varalla Leo Aikio)
smn: Tuomas Aslak Juuso (väärrin Leo Aikio)

source: Anni Koivisto (varalla Juha-Petteri Alakorva)
smn: Anni Koivisto (väärrin Juha-Petteri Alakorva)

source: Pirita Näkkäläjärvi (varalla Magreta Sara)
smn: Pirita Näkkäläjärvi (väärrin Magreta Sara)

source: Anne Nuorgam (varalla Asko Länsman)
smn: Anne Nuorgam (väärrin Asko Länsman)

source: Karen-Anni Hetta (varalla Irja Seurujärvi-Kari)
smn: Karen-Anni Hetta (väärrin Irja Seurujärvi-Kari)

source: Tauno Ljetoff (varalla Veikko Feodoroff)
smn: Tauno Ljetoff (väärrin Veikko Feodoroff)

source: Niko Valkeapää (varalla Ulla-Maarit Magga)
smn: Niko Valkeapää (väärrin Ulla-Maarit Magga)

source: Saamelaisen parlamentaarisen neuvoston hallituksessa Suomen Saamelaiskäräjiä edustavat Tuomas Aslak Juuso (varalla Leo Aikio) ja Anni Koivisto (varalla Leo Aikio).
smn: Säämi parlamentaarlii rääđi stiivrâst Suomâ Sämitige ovdâsteh Tuomas Aslak Juuso (väärrin Leo Aikio) já Anni Koivisto (väärrin Leo Aikio).

source: SPN:n yhteistyösopimuksen mukaan saamelaiskäräjien poliittisen johdon tulee osallistua jäseninä SPN:n hallituksen toimintaan.
smn: SPR oovtâstpargosopâmuš mield Sämitige poolitlâš njunoš kalga uásálistiđ jesânin SPR stiivrâ tooimân.

source: Lisätietoja
smn: Lasetiäđuh

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 0505747629, inka-saara.arttijeff(at)samediggi.fi
smn: aalmugijkoskâsij aašij čällee Inka Saara Arttijeff, 0505747629, inka-saara.arttijeff(at)samediggi.fi

source: Kuva: Ville-Riiko Fofonoff
smn: Kove: Ville-Riiko Fofonoff
